SYMBOL_THUMBSUP         большой палец вверх
SYMBOL_THUMBSDOWN       большой палец вниз
SYMBOL_ARROWUP          стрелка вверх
SYMBOL_ARROWDOWN        стрелка вниз
SYMBOL_STOPSIGN         СТОП
SYMBOL_CHECKSIGN        галочка
1                       восходящая стрелка с подсказкой направо
2                       нисходящая стрелка с подсказкой направо
3                       левый указывающий треугольник
4                       черточка
SYMBOL_LEFTPRICE        левая ценовая метка
SYMBOL_RIGHTPRICE       правая ценовая метка
217 другая стрелка вверх
218 другая стрелка вниз
158 мелкая точка
159	рупная точка
225 тонкая стрелка вверх
226 тонкая стрелка вниз
233 жирная стрелка вверх
234 жирная стрелка вниз
